export default {
  whitelist: [
    'บัตรประจำตัวประชาชน',
    'Thai',
    'National',
    'ID',
    'Card',
    'เลขประจำตัวประชาชน',
    'Identification',
    'Number',
    'ชื่อตัวและชื่อสกุล',
    'Last',
    'เกิดวันที่',
    'Birth',
    'วันออกบัตร',
    'วันบัตรหมดอายุ',
    'Expiry',
    'Issue',
    'เจ้าพนักงานออกบัตร',
    // 'ศาสนา',
    // 'ที่อยู่',
  ],
  fields: {
    id_number: {
      poly: [
        {
          x: 1012,
          y: 138,
        },
        {
          x: 2184,
          y: 138,
        },
        {
          x: 2184,
          y: 267,
        },
        {
          x: 1012,
          y: 267,
        },
      ],
    },
    name_th: {
      poly: [
        {
          x: 672,
          y: 277,
        },
        {
          x: 2133,
          y: 277,
        },
        {
          x: 2133,
          y: 403,
        },
        {
          x: 672,
          y: 403,
        },
      ],
    },
    first_name_en: {
      poly: [
        {
          x: 909,
          y: 408,
        },
        {
          x: 2052,
          y: 408,
        },
        {
          x: 2052,
          y: 513,
        },
        {
          x: 909,
          y: 513,
        },
      ],
    },
    last_name_en: {
      poly: [
        {
          x: 1023,
          y: 518,
        },
        {
          x: 2052,
          y: 518,
        },
        {
          x: 2052,
          y: 619,
        },
        {
          x: 1023,
          y: 619,
        },
      ],
    },
    date_of_birth_th: {
      poly: [
        {
          x: 1011,
          y: 626,
        },
        {
          x: 1663,
          y: 626,
        },
        {
          x: 1663,
          y: 719,
        },
        {
          x: 1011,
          y: 719,
        },
      ],
    },
    date_of_birth_en: {
      poly: [
        {
          x: 1163,
          y: 728,
        },
        {
          x: 1665,
          y: 728,
        },
        {
          x: 1665,
          y: 817,
        },
        {
          x: 1163,
          y: 817,
        },
      ],
    },
    religion_th: {
      poly: [
        {
          x: 986,
          y: 828,
        },
        {
          x: 1552,
          y: 828,
        },
        {
          x: 1552,
          y: 914,
        },
        {
          x: 986,
          y: 914,
        },
      ],
    },
    date_of_expiry_en: {
      poly: [
        {
          x: 1278,
          y: 1273,
        },
        {
          x: 1640,
          y: 1273,
        },
        {
          x: 1640,
          y: 1333,
        },
        {
          x: 1278,
          y: 1333,
        },
      ],
    },
    date_of_expiry_th: {
      poly: [
        {
          x: 1280,
          y: 1125,
        },
        {
          x: 1642,
          y: 1125,
        },
        {
          x: 1642,
          y: 1200,
        },
        {
          x: 1280,
          y: 1200,
        },
      ],
    },
    date_of_issue_en: {
      poly: [
        {
          x: 231,
          y: 1265,
        },
        {
          x: 596,
          y: 1265,
        },
        {
          x: 596,
          y: 1328,
        },
        {
          x: 231,
          y: 1328,
        },
      ],
    },
    date_of_issue_th: {
      poly: [
        {
          x: 234,
          y: 1131,
        },
        {
          x: 598,
          y: 1131,
        },
        {
          x: 598,
          y: 1196,
        },
        {
          x: 234,
          y: 1196,
        },
      ],
    },
    address_th_1: {
      poly: [
        {
          x: 393,
          y: 931,
        },
        {
          x: 1647,
          y: 931,
        },
        {
          x: 1647,
          y: 1016,
        },
        {
          x: 393,
          y: 1016,
        },
      ],
    },
    address_th_2: {
      poly: [
        {
          x: 230,
          y: 1024,
        },
        {
          x: 1647,
          y: 1024,
        },
        {
          x: 1647,
          y: 1117,
        },
        {
          x: 230,
          y: 1117,
        },
      ],
    },
    serial_number: {
      poly: [
        {
          x: 1680,
          y: 1316,
        },
        {
          x: 2241,
          y: 1316,
        },
        {
          x: 2241,
          y: 1396,
        },
        {
          x: 1680,
          y: 1396,
        },
      ],
    },
  },
}
