{
  "insurance_type": "ประกันรถยนต์",
  "policy": "policy",
  "tab": {
    "info": "ข้อมูล",
    "picture": "รูปถ่าย",
    "package": "แพคเกจ",
    "summary": "สรุป"
  },
  "confirm_agreement": "กรุณาอ่านข้อกำหนดและเงื่อนไข",
  "accept_agreement": "ท่านได้ทำการยอมรับข้อกำหนดและเงื่อนไขแล้ว",
  "confirm_application": "ข้อมูลใบคำขอเอาประกันภัยถูกต้องไหมคะ?",
  "invalid_application": "ต้องการแก้ไขตรงไหนคะ?",
  "basic": {
    "label": "ข้อมูลรถยนต์",
    "ask": "คำถามข้อมูลรถยนต์",
    "ask_basic": "ขอเริ่มสอบถามข้อมูลรถยนต์นะคะ"
  },
  "car": {
    "label": "ข้อมูลรายละเอียดรถยนต์",
    "ask": "คำถามข้อมูลรายละเอียดรถยนต์",
    "brand": { "label": "ยี่ห้อ", "placeholder": "เลือกยี่ห้อรถยนต์" },
    "model": { "label": "รุ่น", "placeholder": "เลือกรุ่นรถยนต์" },
    "year": { "label": "ปี", "placeholder": "เลือกปีรถยนต์" },
    "id": { "label": "ทะเบียนรถยนต์", "placeholder": "กรอกทะเบียนรถยนต์" },
    "chassis_number": {
      "label": "เลขตัวถังรถยนต์",
      "placeholder": "กรอกเลขตัวถังรถยนต์"
    },
    "province": {
      "label": "จังหวัดที่จดทะเบียน",
      "placeholder": "เลือกจังหวัด"
    },
    "ask_car": "ขอเริ่มสอบถามข้อมูลรถยนต์เพิ่มเติมนะคะ",
    "cancel_ask_car": "ยกเลิกการสอบถามข้อมูลรถยนต์นะคะ",
    "ask_brand": "รถยนต์ของคุณยี่ห้ออะไรคะ?",
    "ask_select_brand": "เลือกคำตอบที่ใกล้เคียงที่สุดค่ะ",
    "invalid_brand": "ไม่พบผลลัพธ์ที่ใกล้เคียง ไม่ทราบว่ารถยนต์ของคุณยี่ห้ออะไรคะ?",
    "ask_model": "รถยนต์ของคุณรุ่นอะไรคะ?",
    "ask_select_model": "เลือกคำตอบที่ใกล้เคียงที่สุดค่ะ",
    "invalid_model": "ไม่พบผลลัพธ์ที่ใกล้เคียง ไม่ทราบว่ารถยนต์ของคุณรุ่นอะไรคะ?",
    "ask_year": "รถยนต์ของคุณปีอะไรคะ?",
    "ask_select_year": "เลือกคำตอบที่ใกล้เคียงที่สุดค่ะ",
    "invalid_year": "ไม่พบผลลัพธ์ที่ใกล้เคียง ไม่ทราบว่ารถยนต์ของคุณปีอะไรคะ?",
    "ask_province": "จดทะเบียนรถเป็นจังหวัดอะไรคะ?",
    "ask_select_province": "เลือกคำตอบที่ใกล้เคียงที่สุดค่ะ",
    "invalid_province": "ไม่พบผลลัพธ์ที่ใกล้เคียง ไม่ทราบว่ารถยนต์ของคุณจดทะเบียนรถเป็นจังหวัดอะไรคะ?",
    "ask_id": "เลขทะเบียนอะไรคะ?",
    "ask_chassis_number": "เลขตัวถังรถยนต์อะไรคะ?",
    "confirm_car": "ข้อมูลถูกต้องไหมคะ?",
    "invalid_confirm_car": "ต้องการแก้ไขตรงไหนคะ?"
  },
  "insured": {
    "label": "ข้อมูลส่วนตัว",
    "ask": "คำถามข้อมูลส่วนตัว",
    "confirm_insured": "ข้อมูลถูกต้องไหมคะ?",
    "invalid_confirm_insured": "ต้องการแก้ไขตรงไหนคะ?",
    "name": { "label": "ชื่อ", "placeholder": "กรอกชื่อ-นามสกุล" },
    "national_id": {
      "label": "เลขบัตรประชาชน",
      "placeholder": "กรอกเลขบัตร"
    },
    "dob": { "label": "วันเกิด", "placeholder": "วว/ดด/ปปปป" },
    "job": { "label": "อาชีพ", "placeholder": "กรอกอาชีพ" },
    "delivery_location": { "label": "ที่อยู่", "placeholder": "กรอกที่อยู่" },
    "ask_insured": "ขอเริ่มสอบถามข้อมูลส่วนตัวนะคะ?",
    "cancel_ask_insured": "ยกเลิกการสอบถามข้อมูลส่วนตัวนะคะ",
    "ask_name": "ขอทราบชื่อ-นามสกุลค่ะ?",
    "invalid_name": "รูปแบบชื่อไม่ถูกต้อง กรุณาบอกชื่อใหม่อีกครั้งค่ะ",
    "ask_national_id": "ขอทราบเลขบัตรประชาชนคะ?",
    "invalid_national_id": "เลขบัตรประชาชนไม่ถูกต้อง กรุณาบอกเลขบัตรประชาชนใหม่อีกครั้งค่ะ",
    "ask_dob": "คุณเกิดวันที่เท่าไหร่คะ?",
    "invalid_dob": "รูปแบบวันไม่ถูกต้อง กรุณาเลือกใหม่อีกครั้งค่ะ",
    "ask_job": "คุณทำอาชีพอะไรคะ?",
    "invalid_job": "รูปแบบอาชีพไม่ถูกต้อง กรุณาบอกอาชีพใหม่อีกครั้งค่ะ",
    "ask_delivery_location": "ขอทราบที่อยู่สำหรับจัดส่งเอกสารค่ะ",
    "invalid_delivery_location": "รูปแบบที่อยู่ไม่ถูกต้อง กรุณากดปุ่ม $t(common:pin_location) ใหม่อีกครั้งค่ะ"
  },
  "product": {
    "label": "ข้อมูลแพคเกจ",
    "id": "รหัสสินค้า",
    "type": "ประเภทประกัน",
    "level": "ประเภทประกัน",
    "price": "ราคา",
    "brand": "บริษัทประกันภัย",
    "brand_image": "บริษัทประกันภัย",
    "insurance_fund": "ทุนประกัน",
    "repair_type": "ประเภทการซ่อม",
    "theft_fund": "รถยนต์สูญหาย",
    "fire_fund": "ไฟไหม้",
    "flood_fund": "น้ำท่วม",
    "bodily_injury_per_person": "ความบาดเจ็บทางร่างกาย หรือเสียชีวิตต่อคน",
    "bodily_injury_per_incident": "ความบาดเจ็บทางร่างกาย หรือเสียชีวิตต่อครั้ง",
    "property_damage_per_incident": "ทรัพย์สินบุคคลภายนอก ต่อครั้ง",
    "coverage_passenger": "คุ้มครองผู้โดยสาร",
    "car_coverage": "ความคุ้มครองรถยนต์ (คุ้มครองตัวรถเรา)",
    "uninsured_motorist_coverage": "ความคุ้มครองบุคคลภายนอก (คุ้มครองคู่กรณี)",
    "insured_motorist_coverage": "ความคุ้มครองเพิ่มเติม (คุ้มครองคนในรถเรา)",

    "third_party_liability": "ความรับผิดต่อบุลคลภายนอก",
    "bodily_injury": "ความเสียหายต่อชีวิต ร่างกาย หรืออนามัย",
    "max_limit_compulsory": "เฉพาะส่วนเกินวงเงินสูงสุดตาม พ.ร.บ.",
    "property_damage": "ความเสียหายต่อทรัพย์สิน",
    "deductible_fee": "ความเสียหายส่วนแรก",

    "car_physical_damage": "รถยนต์เสียหาย สูญหาย ไฟไหม้ น้ำท่วม",
    "own_damage": "ความเสียหายต่อรถยนต์",
    "accidental_damage": "รถยนต์สูญหาย / ไฟไหม้ / น้ำท่วม",

    "additional_coverage": "ความคุ้มครองตามเอกสารแนบท้าย",
    "personal_accident": "อุบัติเหตุส่วนบุคคล",
    "permanent_injury": "เสียชีวิต สูญเสียอวัยวะ ทุพพลภาพถาวร",
    "temporary_injury": "ทุพพลภาพชั่วคราว",
    "medical_fund": "ค่ารักษาพยาบาล",
    "bail_bond_fund": "การประกันตัวผู้ขับขี่",

    "permium_for_main_coverages": "เบี้ยประกันภัยตามความคุ้มครองหลัก",
    "permium_for_additional_coverages": "เบี้ยประกันภัยตามเอกสารแนบท้าย",
    "discount_for_named_driver": "เบี้ยประกันภัยนี้ได้หักส่วนลดกรณีระบุชื่อผู้ขับขี่",
    "already": "แล้ว",

    "discount": "ส่วนลด",
    "fleet": "ส่วนลดกลุ่ม",
    "ncb": "ประวัติดี",
    "others": "อื่นๆ",
    "total_discount": "รวมส่วนลด",
    "surcharge": "ส่วนเพิ่ม",
    "surcharge_amount": "ประวัติเพิ่ม",

    "net": "เบี้ยประกันภัยสุทธิ",
    "stamps": "อากร",
    "vat": "ภาษีมูลค่าเพิ่ม 7%",
    "act": "พ.ร.บ.",
    "total": "รวม",

    "agent": "ตัวแทนประกันภัยรายนี้",
    "broker": "นายหน้าประกันภัยรายนี้",
    "license_number": "ใบอนุญาตเลขที่",
    "agreement_made_on": "วันทำสัญญาประกันภัย",
    "policy_issued_on": "วันทำกรมธรรม์",
    "note_evidence_stamp": "เพื่อเป็นหลักฐาน บริษัทโดยบุคคลผู้มีอำนาจได้ลงลายมือชื่อและประทับตราของบริษัทไว้เป็นสำคัญ ณ สำนักงานของบริษัท",

    "endorsement_attached": "รายการเอกสารแนบท้ายที่แนบ",
    "use_of_motor_vehicle": "การใช้รถยนต์",

    "particulars_of_motor_vehicle": "รายการรถยนต์ที่เอาประกันภัย",
    "driver": "ผู้ขับขี่",
    "passengers": "ผู้โดยสาร",
    "make_model": "ชื่อรถยนต์/รุ่น",
    "license_plate_number": "เลขทะเบียน",
    "chassis_number": "เลขตัวถัง",
    "model_year": "ปีรุ่น",
    "body_type": "แบบตัวถัง",
    "number_of_seats_displacement_gvw": "จำนวนที่นั่ง / ขนาด / น้ำหนัก",
    "special_accessories": "อุปกรณ์เสริมพิเศษ",
    "amount_of_insurance": "จำนวนเงินเอาประกันภับ",
    "coverages_policy": "กรมธรรม์ประกันภัยนี้ให้การคุ้มครองเฉพาะข้อตกลงคุ้มครองที่มีจำนวนเงินเอาประกันภัยระบุไว้เท่านั่น",

    "company_code": "รหัสบริษัท",
    "motor_insur_schedule": "ตารางกรมธรรม์ประกันภัยรถยนต์",
    "already_paid": "ชำระอากรแล้ว",
    "policy_number": "กรมธรรม์ประกันภัยเลขที่",
    "territorial_covered": "อาณาเขตคุ้มครอง",

    "insured": "ผู้เอาประกันภัย",
    "name": "ชื่อ",
    "address": "ที่อยู่",
    "occupation": "อาชีพ",
    "dob": "วัน/เดือน/ปีเกิด",

    "beneficiary": "ผู้รับผลประโยชน์",
    "period_of_insurance": "ระยะเวลาประกันภัย",
    "from": "เริ่มต้นวันที่",
    "to": "สิ้นสุดวันที่",
    "time": "เวลา"
  },
  "addition": {
    "label": "ข้อมูลเพิ่มเติม",
    "ask": "คำถามข้อมูลเพิ่มเติม",
    "cctv": "กล้องรถยนต์",
    "car_act": "พรบ.รถยนต์",
    "first_driver": "ผู้ขับขี่ท่านที่ 1",
    "first_driver_name": {
      "label": "ชื่อ-นามสกุล$t(car:addition.first_driver)",
      "placeholder": "กรอกชื่อ-นามสกุล"
    },
    "first_driver_dob": {
      "label": "วันเกิดของ$t(car:addition.first_driver)",
      "placeholder": "วว/ดด/ปปปป"
    },
    "first_driver_job": {
      "label": "อาชีพของ$t(car:addition.first_driver)",
      "placeholder": "กรอกอาชีพ"
    },
    "second_driver": "ผู้ขับขี่ท่านที่ 2",
    "second_driver_name": {
      "label": "ชื่อ-นามสกุล$t(car:addition.second_driver)",
      "placeholder": "กรอกชื่อ-นามสกุล"
    },
    "second_driver_dob": {
      "label": "วันเกิดของ$t(car:addition.second_driver)",
      "placeholder": "วว/ดด/ปปปป"
    },
    "second_driver_job": {
      "label": "อาชีพของ$t(car:addition.second_driver)",
      "placeholder": "กรอกอาชีพ"
    },
    "ask_addition": "ขอสอบถามข้อมูลเพิ่มเติม เพื่อใช้เป็นส่วนลดเพิ่มเติมนะคะ?",
    "ask_car_act": "ต้องการซื้อ พรบ. ไหมคะ?",
    "buy_car_act": {
      "label": "ซื้อ พรบ.",
      "text": "ต้องการซื้อ พรบ."
    },
    "not_buy_car_act": {
      "label": "ไม่ซื้อ",
      "text": "ไม่ต้องการซื้อ พรบ."
    },
    "ask_cctv": "รถยนต์ของท่านมีกล้องหน้าไหมคะ?",
    "has_cctv": {
      "label": "มี",
      "text": "มีกล้องรถยนต์"
    },
    "not_has_cctv": {
      "label": "ไม่มี",
      "text": "ไม่มีกล้องรถยนต์"
    },
    "ask_first_driver": "ต้องการซื้อประกันแบบระบุผู้ขับขี่หรือไหมคะ?",
    "has_first_driver": {
      "label": "ระบุผู้ขับขี่",
      "text": "ต้องการระบุผู้ขับขี่"
    },
    "not_has_first_driver": {
      "label": "ไม่ระบุ",
      "text": "ไม่ต้องการระบุผู้ขับขี่"
    },
    "ask_first_driver_name": "ขอทราบ$t(car:addition.first_driver_name.label) ค่ะ",
    "ask_first_driver_dob": "ขอทราบ$t(car:addition.first_driver_dob.label) ค่ะ",
    "ask_first_driver_job": "ขอทราบ$t(car:addition.first_driver_job.label) ค่ะ",
    "ask_second_driver": "ต้องการระบุผู้ขับขี่ท่านที่ 2 หรือไม่",
    "has_second_driver": {
      "label": "ระบุผู้ขับขี่",
      "text": "ระบุผู้ขับขี่"
    },
    "not_has_second_driver": {
      "label": "ไม่ระบุ",
      "text": "ไม่ต้องการระบุผู้ขับขี่ท่านที่ 2"
    },
    "ask_second_driver_name": "ขอทราบ$t(car:addition.second_driver_name.label) ค่ะ",
    "ask_second_driver_dob": "ขอทราบ$t(car:addition.second_driver_dob.label) ค่ะ",
    "ask_second_driver_job": "ขอทราบ$t(car:addition.second_driver_job.label) ค่ะ",
    "confirm_addition": "ข้อมูลถูกต้องไหมคะ?",
    "invalid_confirm_addition": "ต้องการแก้ไขตรงไหนคะ?"
  },
  "agreement_term": "ความคุ้มครองเริ่มต้นทันทีหลังจากชำระเงินเสร็จสิ้นภายในเวลาทำการของเรา\n\n1. นโยบายการยกเลิก\n\n1.1 กรมธรรม์หมดอายุความคุ้มครองตามที่ระบุในเอกสารกรรมธรรม์ โดยกรมธรรม์จะเป็นรายปีและจะหมดอายุภายใน 1 ปีนับจากวันที่กรมธรรม์เริ่มมีผลคุ้มครอง\n\n1.2 กรณียกเลิกนโยบายกรมธรรม์ประกันโดยบริษัทฯ ประกันภัย ซึ่งจะมีการแจ้งลูกค้าล่วงหน้าอย่างน้อย 30 วัน โดยส่งจดหมายแจ้งเตือนไปยังที่อยู่ล่าสุดที่ลูกค้าแจ้งไว้กับบริษัทฯ ประกันภัย\n\nโดยบริษัทประกันภัย สามารถบอกเลิกการคุ้มครองได้ล่วงหน้าในระยะเวลาไม่น้อยกว่า 30 วันโดยส่งเอกสารทางไปรษณีย์ลงทะเบียนถึงผู้เอาประกันภัยตามที่อยู่ล่าสุดที่แจ้งบริษัทฯไว้ มีผลให้กรมธรรม์สิ้นสุดความคุ้มครองในวันที่ 31 จากวันที่ได้แจ้ง และบริษัทจะคืนเบี้ยประกันภัยให้ผู้เอาประกันภัยตามสัดส่วนที่กำหนดไว้ในตาราง ซึ่งสาเหตุที่บริษัทแจ้งยกเลิกมักเกิดจากการตรวจสอบพบว่ามีการแต่งหรือเพิ่มอุปกรณ์ตกแต่งในภายหลังจากที่แจ้งไว้ หรือมีการใช้งานรถผิดประเภท การใช้พาหนะที่จดทะเบียนส่วนบุคคลไปใช้งานเชิงพาณิชย์\n\n1.3 การแจ้งยกเลิกโดยลูกค้า (สำหรับประกันภาคสมัครใจ บริษัทขอสงวนสิทธิ์ในการยกเลิก พ.ร.บ.รถยนต์ และ พ.ร.บ.จักรยานยนต์) การแจ้งยกเลิกจากลูกค้าไม่ว่าด้วยเหตุผลใดๆก็ตาม จำเป็นต้องแจ้งเป็นลายลักษ์อักษรรวมถึงระบุวันที่ท่านประสงค์จะสิ้นสุดความคุ้มครองให้ชัดเจน กับทางบริษัทประกันภัยของท่าน รวมถึงแนบบัตรประชาชนหรือพาสปอร์ตที่ถูกต้อง ลูกค้าจะถูกหักเงินคืนตามจำนวนวันที่ลูกค้าได้รับความคุ้มครองไปแล้วและถูกหักค่าดำเนินการตามจริงจากทางบริษัท\nลูกค้าสามารถยกเลิกกรรมธรรม์ได้ในกรณีดังต่อไปนี้\n\n- ในกรณีขายรถยนต์หรือจักรยานยนต์\n- ในกรณีที่บริษัทรีไฟแนนซ์ต้องการให้ลูกค้าทำประกันกับบริษัทที่ไฟแนนซ์กำหนด\n- ในกรณีที่ลูกค้าต้องการเปลี่ยนแปลงข้อมูลที่มีผลกระทบต่อเบี้ยประกันภัย เช่น ค่าเสียหายส่วนแรก, การระบุผู้ขับขี่, วงเงินความคุ้มครอง, แพ๊คเกจ, ประเภทกรมธรรม์ และอื่นๆ\n\nลูกค้าจะได้รับเงินภายใน 15 วันหลังจากการแจ้งยกเลิกสำเร็จ ระยะเวลาขึ้นอยู่กับช่องทางการคืนเงิน โดยเงื่อนไขของการคืนเงินจะขึ้นอยู่กับช่องทางการชำระเงินที่ลูกค้าเลือก\nการคืนเบี้ยประกันจะคำนวณตามตารางอัตราคืนเบี้ยประกันภัยด้านล่างรวมถึงการคืนเงินเต็มจำนวนหลังการซื้อภายใน 15 วัน\nการคืนเบี้ยประกันภัย กรณียกเลิกภายใน 15 วันขึ้นอยู่กับช่องทางการชำระเงินของลูกค้าและการคำนวนค่าใช้จ่ายที่เกิดขึ้้นตามกรรมธรรย์ที่ลูกค้าเลือก\n\nในกรณีที่มีการแจ้งเคลมก่อนการแจ้งยกเลิกความคุ้มครองของกรมธรรม์ประกันรถยนต์ ทางบริษัทประกันภัยขอสงวนสิทธิในใช้เวลาทบทวนคำร้องขอคืนเงิน ตามข้อมูลความสูญเสียก่อนที่จะอนุมัติและทำการคืนเงิน\nการจ่ายคืนเบี้ยประกันขึ้นอยู่กับรอบการจ่ายเงินของบริษัท\nบริษัทฯขอสงวนสิทธิในการหักค่าธรรมเนียม ดอกเบี้ยในกรณีการผ่อนชำระ และ ค่าใช้จ่ายอื่นๆ รวมถึงมูลค่าของแถมที่ลูกค้าได้รับก่อนดำเนินการคืนเงิน\n\n2. ข้อยกเว้นการประกันภัย\n\n2.1 ข้อยกเว้นกรณีทั่วไป\nหากเกิดเหตุดังกล่าว กรมธรรม์ประกันภัยนี้ไม่คุ้มครองความเสียหายหรือความรับผิดอันเกิดขึ้น ไม่ว่าจะเป็นความเสียหายหรือความสูญเสียที่เกิดขึ้นทั้งทางตรงและทางอ้อมของเหตุการณ์ต่อไปนี้\n\n- ความเสียหายที่เกิดขึ้นจากสงคราม การสู้รบ รวมถึง สถานการณ์ที่มีลักษณะคล้ายคลึงกับการทำสงคราม โดยไม่คำนึงถึงว่ามีการประกาศสงครามเกิดขึ้นหรือไม่\n- ความเสียหายที่เกิดขึ้นจากสงครามกลางเมือง การก่อกบฎ การปฏิวัติ รัฐประหารเพื่อต่อต้านรัฐบาล การยึดอำนาจการปกครอง หรือ สถานการณ์ความไม่สงบที่เกิดขึ้นจากมวลชน\n- ผลกระทบจากระเบิดนิวเคลียร์\n- ความเสียหายที่เกิดจากระเบิดนิวเคลียร์ เช่น แรงระเบิด, การเผาไหม้ที่เกิดจากแรงระเบิด,กัมมันตภาพรังสี หรือ กากปรมาณูอันเกิดจากการระเบิด\n\n2.2 ข้อยกเว้นสำหรับความเสียหายที่เกิดขึ้นกับบุคคลที่สาม\nบริษัทฯ ประกันภัยจะไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใด ๆ ที่เกิดขึ้นแก่บุคคลที่สามในกรณี ดังต่อไปนี้\n\n- การขับขี่นอกอาณาเขตคุ้มครองประเทศไทย\n- การใช้ในทางผิดกฏหมาย เช่น ใช้รถยนต์ปล้นทรัพย์ ชิงทรัพย์ โจรกรรม หรือ ขนส่งสิ่งเสพติด เป็นต้น\n- การใช้เพื่อการแข่งขัน\n- การใช้ลากจูง หรือดึงรถคันอื่น เว้นเสียแต่ว่ารถที่ถูกลากจูงมีกรมธรรย์ประกันภัยกับบริษัทฯ ประกันภัยแห่งเดียวกัน\n- การเซ็นต์สัญญายินยอม หรือ แสดงความยอมรับผิดก่อนที่ ตัวแทนจากทางบริษัทประกันได้ทำการตรวจสอบเหตุการณ์ที่เกิดขึ้น\n- การขับขี่ในขณะที่มีอาการเมาสุราหรือสารเสพติด ยกเว้นกรณีมีปริมาณแอลกอฮอล์ในเส้นเลือดไม่เกิน 50 มิลลิกรัม% ตามที่กฏหมายกำหนด\n\n3. ข้อกำหนดและเงื่อนของใบเสนอค่าเบี้ยประกัน\nใบเสนอราคาค่าเบี้ยประกันมีอายุ 30 วันนับจากวันที่ ออกใบเสนอราคาให้กับลูกค้า หรือ เป็นไปตามเงื่อนไขของโปรโมชั่นของบริษัท หากลูกค้าไม่สามารถชำระเงินภายในจำนวนวันดังกล่าวไปแล้ว ทางบริษัทจะไม่รับผิดชอบใดๆ ต่อการเปลี่ยนแปลงของราคาเบี้ยประกัน และสิทธิประโยชน์ที่ระบุไว้ในใบเสนอราคา"
}
